Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

source: Move item ${itemName} to box ${boxName}
ar: نقل العنصر ${itemName} إلى الصندوق ${boxName}
bn: আইটেম ${itemName} বাক্স ${boxName}-এ সরান
cs: Přesunout položku ${itemName} do krabice ${boxName}
da: Flyt genstand ${itemName} til kasse ${boxName}
de: Verschiebe Gegenstand ${itemName} in die Kiste ${boxName}.
es: Mover el objeto ${itemName} a la caja ${boxName}
fr: Déplacer l’élément ${itemName} vers la boîte ${boxName}
hi: वस्तु ${itemName} को डिब्बा ${boxName} में ले जाएँ
it: Sposta l’elemento ${itemName} nella scatola ${boxName}
ja: アイテム ${itemName} を箱 ${boxName} に移動
nl: Verplaats item ${itemName} naar doos ${boxName}
pl: Przenieś przedmiot ${itemName} do pudełka ${boxName}
pt_pt: Mover item ${itemName} to caixa ${caixaName}
uk: Перемістити елемент ${itemName} до коробки ${boxName}
zh_hans: 将物品 ${itemName} 移到箱子 ${boxName}
zh_hk: 將物品 ${itemName} 移到箱子 ${boxName}

source: Move item to another box.
ar: انقل العنصر إلى صندوق آخر.
bn: আইটেম অন্য বাক্সে সরান।
cs: Přesunout položku do jiné krabice.
da: Flyt genstand til en anden kasse.
de: Verschiebt einen Gegenstand in eine andere Kiste.
es: Mover objeto a otra caja.
fr: Déplacer l’élément vers une autre boîte.
hi: वस्तु को दूसरे डिब्बे में ले जाएँ।
it: Sposta elemento in un’altra scatola.
ja: アイテムを別の箱へ移動します。
nl: Verplaats item naar een andere doos.
pl: Przenieś przedmiot do innego pudełka.
pt_pt: Mover item to another caixa.
uk: Перемістити елемент до іншої коробки.
zh_hans: 将物品移到另一个箱子。
zh_hk: 將物品移到另一個箱子。

source: Multiple Boxes found, consider disable ShortURL and print new labels for each box.
ar: تم العثور على عدة صناديق. فكّر في تعطيل ShortURL وطباعة ملصقات جديدة لكل صندوق.
bn: একাধিক বাক্স পাওয়া গেছে। ShortURL নিষ্ক্রিয় করে প্রতিটি বাক্সের জন্য নতুন লেবেল প্রিন্ট করার কথা বিবেচনা করুন।
cs: Bylo nalezeno více krabic, zvažte vypnutí ShortURL a vytisknutí nových štítků pro každou krabici.
da: Der blev fundet flere kasser. Overvej at deaktivere kort URL og udskrive nye etiketter til hver kasse.
es: Se encontraron varias cajas. Considera desactivar ShortURL e imprimir nuevas etiquetas para cada caja.
fr: Plusieurs boîtes trouvées, envisagez de désactiver l’URL courte et d’imprimer de nouvelles étiquettes pour chaque boîte.
hi: कई डिब्बे मिले। छोटी URL को निष्क्रिय करने और प्रत्येक डिब्बे के लिए नए लेबल प्रिंट करने पर विचार करें।
it: Trovate più scatole, valuta la disattivazione dell’URL breve e stampa nuove etichette per ogni scatola.
ja: 複数の箱が見つかりました。ShortURL を無効にし、各箱用に新しいラベルを印刷することを検討してください。
nl: Meerdere dozen gevonden, overweeg ShortURL uit te schakelen en nieuwe labels voor elke doos af te drukken.
pl: Znaleziono wiele pudełek. Rozważ wyłączenie ShortURL i wydrukowanie nowych etykiet dla każdego pudełka.
pt_pt: Multiple Caixaes found, consider disable ShortURL and print new labels for each caixa.
uk: Знайдено кілька коробок. Подумайте про вимкнення ShortURL і друк нових етикеток для кожної коробки.
zh_hans: 找到多个箱子，请考慮停用 ShortURL，並为每个箱子重新列印标签。
zh_hk: 找到多個箱子，請考慮停用 ShortURL，並為每個箱子重新列印標籤。

source: Name
ar: الاسم
bn: নাম
cs: Název
da: Navn
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
nl: Naam
pl: Nazwa
pt_pt: Nome
uk: Ім’я
zh_hans: 名稱
zh_hk: 名稱

source: Name or ID
ar: الاسم أو المعرف
bn: নাম বা ID
cs: Název nebo ID
da: Navn eller ID
de: Name oder ID
es: Nombre o ID
fr: Nom ou ID
hi: नाम या आईडी
it: Nome o ID
ja: 名前またはID
nl: Naam of ID
pl: Nazwa lub ID
pt_pt: Nome ou ID
uk: Назва або ID
zh_hans: 名稱或 ID
zh_hk: 名稱或 ID

source: Name or ID)
ar: الاسم أو المعرف)
bn: নাম বা ID)
cs: Název nebo ID)
da: Navn eller ID)
de: Name oder ID
es: Nombre o ID)
fr: Nom ou ID)
hi: नाम या आईडी)
it: Nome o ID)
ja: 名前またはID)
nl: Naam of ID)
pl: Nazwa lub ID)
pt_pt: Nome ou ID)
uk: Назва або ID)
zh_hans: 名稱或 ID）
zh_hk: 名稱或 ID）

source: Navigation bar position
ar: موضع شريط التنقل
bn: নেভিগেশন বারের অবস্থান
cs: Pozice navigační lišty
da: Placering af navigationslinje
de: Navigationsleiste-Position
es: Posición de la barra de navegación
fr: Position de la barre de navigation
hi: नेविगेशन बार की स्थिति
it: Posizione della barra di navigazione
ja: ナビゲーションバーの位置
nl: Positie van de navigatiebalk
pl: Pozycja paska nawigacji
pt_pt: Posição da barra de navegação
uk: Положення панелі навігації
zh_hans: 导航列位置
zh_hk: 導覽列位置

source: Need Help?
ar: هل تحتاج إلى مساعدة؟
bn: সাহায্য দরকার?
cs: Potřebujete pomoc?
da: Har du brug for hjælp?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
hi: मदद चाहिए?
it: Hai bisogno di aiuto?
ja: お困りですか？
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt_pt: Precisa de ajuda?
uk: Потрібна допомога?
zh_hans: 需要帮助吗？
zh_hk: 需要幫助嗎？

# Neue Kiste in BoxHelper
source: New box in BoxHelper
ar: صندوق جديد في BoxHelper
bn: BoxHelper-এ নতুন বাক্স
cs: Nová krabice v BoxHelperu
da: Ny kasse i BoxHelper
de: Neue Kiste in BoxHelper
es: Nueva caja en BoxHelper
fr: Nouvelle boîte dans BoxHelper
hi: बॉक्सहेल्पर में नया डिब्बा
it: Nuova scatola in BoxHelper
ja: BoxHelper で新しい箱
nl: Nieuwe doos in BoxHelper
pl: Nowe pudełko w BoxHelper
pt_pt: Nova caixa no BoxHelper
uk: Нова коробка в BoxHelper
zh_hans: 在 BoxHelper 中建立新箱子
zh_hk: 在 BoxHelper 中建立新箱子

source: new → old
ar: الأحدث ← الأقدم
bn: নতুন → পুরোনো
cs: nové → staré
da: ny → gammel
de: neu → alt
es: nuevo → antiguo
fr: nouveau → ancien
hi: नया → पुराना
it: nuovo → vecchio
ja: 新しい順 → 古い順
nl: nieuw → oud
pl: nowe → stare
pt_pt: novo → antigo
uk: нове → старе
zh_hans: 新 → 旧
zh_hk: 新 → 舊

# Nicht fragil
source: Not fragile
ar: غير قابل للكسر
bn: ভঙ্গুর নয়
cs: Nekřehké
da: Ikke skrøbelig
de: Nicht zerbrechlich
es: No frágil
fr: Non fragile
hi: नाजुक नहीं
it: Non fragile
ja: 壊れやすくない
nl: Niet breekbaar
pl: Nie kruche
pt_pt: Não frágil
uk: Не крихкий
zh_hans: 非易碎
zh_hk: 非易碎

# Nicht schwer
source: Not heavy
ar: غير ثقيل
bn: ভারী নয়
cs: Netěžké
da: Ikke tung
de: Nicht schwer
es: No pesado
fr: Pas lourd
hi: भारी नहीं
it: Non pesante
ja: 重くない
nl: Niet zwaar
pl: Nie ciężkie
pt_pt: Não pesado
uk: Не важкий
zh_hans: 非沉重
zh_hk: 非沉重

source: Niedrig
ar: منخفض
bn: কম
cs: Nízká
da: Lav
es: Bajo
fr: Faible
hi: कम
it: Bassa
ja: 低
nl: Laag
pl: Niska
pt_pt: Baixo
uk: Низька
zh_hans: 低
zh_hk: 低

source: No need to reinvent the wheel. Just download and use these open source libraries.
ar: لا داعي لإعادة اختراع العجلة. ما عليك سوى تنزيل هذه المكتبات مفتوحة المصدر واستخدامها.
bn: চাকা নতুন করে আবিষ্কার করার দরকার নেই। শুধু এই ওপেন সোর্স লাইব্রেরিগুলো ডাউনলোড করে ব্যবহার করুন।
cs: Není třeba znovu vynalézat kolo. Stačí si stáhnout a použít tyto open source knihovny.
da: Der er ingen grund til at opfinde den dybe tallerken. Download og brug bare disse open source-biblioteker.
de: Kein Grund, das Rad neu zu erfinden. Nutze einfach diese Open-Source-Bibliotheken.
es: No hace falta reinventar la rueda. Solo descarga y usa estas bibliotecas de código abierto.
fr: Pas besoin de réinventer la roue. Téléchargez et utilisez simplement ces bibliothèques open source.
hi: पहिया फिर से बनाने की ज़रूरत नहीं है। बस इन ओपन सोर्स लाइब्रेरीज़ को डाउनलोड करें और इस्तेमाल करें।
it: Non serve reinventare la ruota. Scarica e usa queste librerie open source.
ja: 車輪の再発明をする必要はありません。これらのオープンソースライブラリをダウンロードして使うだけで十分です。
nl: Geen reden om het wiel opnieuw uit te vinden. Gebruik gewoon deze open source-bibliotheken.
pl: Nie ma potrzeby wyważać otwartych drzwi. Po prostu pobierz i korzystaj z tych bibliotek open source.
uk: Не потрібно винаходити велосипед. Просто завантажте та використовуйте ці бібліотеки з відкритим кодом.
zh_hans: 不用重新发明輪子。只要下载並使用这些开源函式库即可。
zh_hk: 不用重新發明輪子。只要下載並使用這些開源函式庫即可。

source: No personal data is ever transmitted to me. All your content is securely stored locally on your device.
ar: لا يتم إرسال أي بيانات شخصية إليّ مطلقًا. كل محتواك محفوظ محليًا وبشكل آمن على جهازك.
bn: আপনার কোনো ব্যক্তিগত ডেটা কখনও আমার কাছে পাঠানো হয় না। আপনার সব কনটেন্ট আপনার ডিভাইসেই নিরাপদভাবে লোকালি সংরক্ষিত থাকে।
cs: Nikdy se mi nepřenášejí žádné osobní údaje. Veškerý váš obsah je bezpečně uložen lokálně na vašem zařízení.
da: Der sendes aldrig personlige data til mig. Alt dit indhold opbevares sikkert lokalt på din enhed.
de: Es werden keinerlei persönliche Daten an mich übermittelt. Alle Inhalte bleiben sicher lokal auf deinem Gerät gespeichert.
es: Ningún dato personal se transmite. Todo se guarda localmente en tu dispositivo.
fr: Aucune donnée personnelle ne m’est jamais transmise. Tout votre contenu est stocké localement et en toute sécurité sur votre appareil.
hi: कोई भी व्यक्तिगत डेटा मुझ तक कभी नहीं भेजा जाता। आपकी सारी सामग्री सुरक्षित रूप से आपके डिवाइस पर ही स्थानीय रूप से संग्रहीत रहती है।
it: Nessun dato personale viene trasmesso. Tutto resta sul tuo dispositivo.
ja: 個人データが私に送信されることは一切ありません。すべてのコンテンツはあなたのデバイス内に安全にローカル保存されます。
nl: Er wordt nooit persoonlijke data verzonden. Alles blijft veilig opgeslagen op je apparaat.
pl: Żadne dane osobowe nigdy nie są do mnie przesyłane. Cała zawartość jest bezpiecznie przechowywana lokalnie na Twoim urządzeniu.
uk: Жодні персональні дані ніколи не передаються мені. Увесь ваш вміст безпечно зберігається локально на вашому пристрої.
zh_hans: 你的个人资料不会传送給我。所有内容都会安全地存储在你的设备本机。
zh_hk: 你的個人資料不會傳送給我。所有內容都會安全地儲存在你的裝置本機。

source: None
ar: لا شيء
bn: কিছুই না
cs: Žádné
da: Ingen
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
nl: Geen
pl: Brak
pt_pt: Nenhum
uk: Немає
zh_hans: 無
zh_hk: 無

source: Normal
ar: عادي
bn: স্বাভাবিক
cs: Normální
hi: सामान्य
it: Normale
ja: 標準
nl: Normaal
pl: Normalna
uk: Звичайний
zh_hans: 正常
zh_hk: 正常

source: Notes
ar: ملاحظات
bn: নোটস
cs: Poznámky
da: Noter
de: Notizen
es: Notas
hi: नोट्स
it: Note
ja: メモ
nl: Notities
pl: Notatki
pt_pt: Notas
uk: Нотатки
zh_hans: 备註
zh_hk: 備註

source: Number of search suggestions:
ar: عدد اقتراحات البحث:
bn: অনুসন্ধান পরামর্শের সংখ্যা:
cs: Počet návrhů vyhledávání:
da: Antal søgeforslag:
de: Gezeigte Vorschläge:
es: Número de sugerencias de búsqueda:
fr: Nombre de suggestions de recherche :
hi: खोज सुझावों की संख्या:
it: Numero di suggerimenti di ricerca:
ja: 検索候補数:
nl: Aantal zoeksuggesties:
pl: Liczba sugestii wyszukiwania:
uk: Кількість підказок пошуку:
zh_hans: 搜索建议数量：
zh_hk: 搜尋建議數量：

# Öffnet den offiziellen iOS-Dialog „Zu Siri hinzufügen“.
source: Opens the official iOS “Add to Siri” dialog.
ar: يفتح مربع الحوار الرسمي في iOS «إضافة إلى Siri».
bn: অফিসিয়াল iOS "Siri-তে যোগ করুন" ডায়ালগটি খোলে।
cs: Otevře oficiální dialog iOS „Přidat do Siri“.
da: Åbner den officielle iOS-dialog "Føj til Siri".
de: Öffnet den offiziellen iOS-Dialog „Zu Siri hinzufügen“.
es: Abre el diálogo oficial de iOS "Añadir a Siri".
fr: Ouvre la boîte de dialogue officielle iOS « Ajouter à Siri ».
hi: आधिकारिक iOS “सिरी में जोड़ें” संवाद खोलता है।
it: Apre la finestra ufficiale di iOS „Aggiungi a Siri“.
ja: iOS の公式「Siriに追加」ダイアログを開きます。
nl: Opent het officiële iOS-dialoogvenster "Toevoegen aan Siri".
pl: Otwiera oficjalne okno iOS „Dodaj do Siri”.
pt_pt: Opens the official iOS “Adicionar to Siri” dialog.
uk: Відкриває офіційне діалогове вікно iOS «Додати до Siri».
zh_hans: 打开 iOS 官方的「加入 Siri」对话框。
zh_hk: 打開 iOS 官方的「加入 Siri」對話框。

source: OK
ar: موافق
bn: ঠিক আছে
es: Aceptar
zh_hans: 好
zh_hk: 好

source: Okay, %@ has been created!
ar: حسناً، تم إنشاء %@!
bn: ঠিক আছে, %@ তৈরি হয়েছে!
cs: Dobře, %@ bylo vytvořeno!
da: Okay, %@ er blevet oprettet!
de: Okay, %@ wurde erstellt!
es: Vale, ¡%@ ha sido creado!
fr: D’accord, %@ a été créé !
hi: ठीक है, %@ बना दिया गया है!
it: Perfetto, %@ è stato creato!
ja: 了解です。%@ を作成しました。
nl: Oké, %@ is aangemaakt!
pl: OK, %@ zostało utworzone!
uk: Гаразд, %@ створено!
zh_hans: 好，%@ 已建立！
zh_hk: 好，%@ 已建立！

source: old → new
ar: الأقدم ← الأحدث
bn: পুরোনো → নতুন
cs: staré → nové
da: gammel → ny
de: alt → neu
es: antiguo → nuevo
fr: ancien → nouveau
hi: पुराना → नया
it: vecchio → nuovo
ja: 古い順 → 新しい順
nl: oud → nieuw
pl: stare → nowe
pt_pt: antigo → novo
uk: старе → нове
zh_hans: 旧 → 新
zh_hk: 舊 → 新

source: Old iOS Version
ar: إصدار iOS قديم
bn: পুরোনো iOS সংস্করণ
cs: Stará verze iOS
da: Gammel iOS-version
de: Veraltete iOS-Version
es: Versión antigua de iOS
fr: Ancienne version d’iOS
hi: पुराना iOS संस्करण
it: Versione iOS vecchia
ja: 旧iOSバージョン
nl: Oude iOS-versie
pl: Stara wersja iOS
pt_pt: Versão antiga do iOS
uk: Стара версія iOS
zh_hans: 旧版 iOS
zh_hk: 舊版 iOS

# overview.boxes
source: Boxes: %d
ar: الصناديق
bn: বাক্সসমূহ
cs: Krabice
da: Kasser: %d
de: Kisten: %d
es: Cajas: %d
fr: Boîtes : %d
hi: डिब्बे: %d
it: Scatole: %d
ja: 箱
nl: Boxen: %d
pl: Pudełka: %d
pt_pt: caixas
uk: Коробки: %d
zh_hans: 箱子: %d
zh_hk: 箱子: %d

# overview.boxesof
source: Boxes: %d of %d
ar: صناديق الموقع
bn: অবস্থানের বাক্সসমূহ
cs: Krabice z
da: Kasser: %d af %d
de: Kisten: %d von %d
es: Cajas: %d de %d
fr: Boîtes : %d sur %d
hi: डिब्बे: %d में से %d
it: Scatole: %d di %d
ja: 場所ごとの箱
nl: Boxen: %d van %d
pl: Pudełka: %d z %d
pt_pt: caixas de
uk: Коробки: %d з %d
zh_hans: 箱子: %d / %d
zh_hk: 箱子: %d / %d

# overview.deleteBoxes
source: Delete %d boxes?
ar: حذف الصناديق
bn: বাক্স মুছুন
cs: Smazat krabice
da: Slet %d kasser?
de: %d Kisten löschen?
es: ¿Eliminar %d cajas?
fr: Supprimer %d boîtes ?
hi: %d डिब्बे हटाएँ?
it: Eliminare %d scatole?
ja: 箱を削除
nl: %d boxen verwijderen?
pl: Usunąć %d pudełek?
pt_pt: eliminar caixas
uk: Видалити %d коробок?
zh_hans: 删除 %d 个箱子?
zh_hk: 刪除 %d 個箱子?

# overview.deleteBoxes2
source: Are you sure you want to delete the selected boxes?
ar: حذف الصناديق؟
bn: বাক্সগুলো মুছবেন?
cs: Smazat vybrané krabice
da: Er du sikker på, at du vil slette de valgte kasser?
de: Möchten Sie die ausgewählten Kisten wirklich löschen?
es: ¿Realmente quieres eliminar las cajas seleccionadas?
fr: Voulez-vous vraiment supprimer les boîtes sélectionnées ?
hi: क्या आप वाकई चुने हुए डिब्बों को हटाना चाहते हैं?
it: Eliminare le scatole selezionate?
ja: 箱を削除しますか？
nl: Weet je zeker dat je de geselecteerde boxen wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybrane pudełka?
pt_pt: eliminar caixas selecionadas
uk: Ви впевнені, що хочете видалити вибрані коробки?
zh_hans: 您确定要删除选定的箱子吗?
zh_hk: 您確定要刪除選定的箱子嗎?

# overview.itemsof
source: Items: %d of %d
ar: عناصر الموقع
bn: অবস্থানের আইটেমসমূহ
cs: Položky z
da: Genstande: %d af %d
de: Gegenstände: %d von %d
es: Objetos: %d / %d
fr: overview.itemsof
hi: वस्तुएँ: %d में से %d
it: Elementi: %d di %d
ja: 場所ごとのアイテム
nl: Items: %d van %d
pl: Przedmioty: %d z %d
pt_pt: itens de
uk: Елементи: %d / %d
zh_hans: 项目: %d / %d
zh_hk: 項目: %d / %d

source: Page on launch
ar: الصفحة عند التشغيل
bn: চালুর সময় পৃষ্ঠা
cs: Stránka při spuštění
da: Side ved opstart
de: Seite beim Starten
es: Página al abrir
fr: Page au lancement
hi: लॉन्च पर पेज
it: Pagina all’avvio
ja: 起動時のページ
nl: Startpagina bij openen
pl: Strona przy uruchomieniu
pt_pt: Página ao iniciar
uk: Сторінка при запуску
zh_hans: 启动时页面
zh_hk: 啟動時頁面

source: Para saber si el esfuerzo, los costes continuos y mi tiempo realmente valen la pena, dependo de tus comentarios.
ar: لكي أعرف ما إذا كان هذا الجهد والتكاليف المستمرة ووقتي يستحقون حقاً، فأنا أعتمد على ملاحظاتك.
bn: এই পরিশ্রম, চলমান খরচ এবং আমার সময় সত্যিই সার্থক কি না তা জানতে আমি আপনার মতামতের উপর নির্ভর করি।
cs: Abych věděl, zda úsilí, průběžné náklady a můj čas opravdu stojí za to, závisím na vaší zpětné vazbě.
da: For at vide, om indsatsen, de løbende omkostninger og min tid virkelig er det værd, er jeg afhængig af din feedback.
de: Damit ich weiß, ob sich der Aufwand, die laufenden Kosten und meine Zeit lohnen, bin ich auf dein Feedback angewiesen.
fr: Pour savoir si l’effort, les coûts permanents et mon temps en valent vraiment la peine, je dépends de vos retours.
hi: यह समझने के लिए कि मेहनत, लगातार होने वाली लागतें और मेरा समय वास्तव में सार्थक हैं या नहीं, मैं आपकी प्रतिक्रिया पर निर्भर हूँ।
it: Per sapere se l’impegno, i costi continui e il mio tempo valgono davvero la pena, dipendo dal tuo feedback.
ja: 費やしている労力、継続コスト、そして時間に見合う価値があるかを知るために、皆さんのフィードバックが必要です。
nl: Om te weten of de inspanning, de doorlopende kosten en mijn tijd echt de moeite waard zijn, ben ik afhankelijk van jouw feedback.
pl: Aby wiedzieć, czy ten wysiłek, bieżące koszty i mój czas naprawdę są tego warte, potrzebuję Twojej opinii.
uk: Щоб зрозуміти, чи справді варті зусилля, постійні витрати та мій час, я залежу від ваших відгуків.
zh_hans: 为了让我知道这些投入、持续成本和时间是否真的值得，我非常依赖你的反馈。

source: Passe den QR Code an.
ar: خصص رمز QR.
bn: QR কোড কাস্টমাইজ করুন।
cs: Přizpůsobte QR kód.
da: Tilpas QR-koden.
es: Ajusta el código QR.
fr: Ajustez le code QR.
hi: क्यूआर कोड को अनुकूलित करें।
it: Personalizza il codice QR.
ja: QRコードを調整します。
nl: Pas de QR-code aan.
pl: Dostosuj kod QR.
uk: Налаштуйте QR-код.
zh_hans: 调整 QR Code。
zh_hk: 調整 QR Code。

source: Performance may drop with many high-res images. Check image resolution in Settings and try to reduce images if needed.
ar: قد ينخفض الأداء مع الكثير من الصور عالية الدقة. تحقق من دقة الصور في الإعدادات وحاول تقليلها عند الحاجة.
bn: অনেক উচ্চ-রেজোলিউশনের ছবি থাকলে কর্মক্ষমতা কমতে পারে। সেটিংসে ছবির রেজোলিউশন পরীক্ষা করুন এবং প্রয়োজনে ছবির আকার বা সংখ্যা কমানোর চেষ্টা করুন।
cs: Při velkém množství obrázků ve vysokém rozlišení může výkon klesat. Zkontrolujte rozlišení obrázků v Nastavení a podle potřeby je zkuste snížit.
da: Ydeevnen kan falde ved mange billeder i høj opløsning. Tjek billedopløsningen i Indstillinger, og prøv at reducere antallet af billeder, hvis det er nødvendigt.
de: Die Leistung kann bei vielen hochauflösenden Bildern sinken. Prüfe die Bildauflösung in den Einstellungen und reduziere deine Bilder bei Bedarf.
es: El rendimiento puede bajar con muchas imágenes en alta resolución. Revisa la resolución en los ajustes.
fr: Les performances peuvent baisser avec de nombreuses images haute résolution. Vérifiez la résolution des images dans Réglages et essayez de la réduire si nécessaire.
hi: बहुत सारी उच्च-रिज़ॉल्यूशन वाली तस्वीरों के साथ प्रदर्शन कम हो सकता है। सेटिंग्स में चित्र रेज़ोल्यूशन देखें और आवश्यकता होने पर चित्रों की संख्या कम करें।
it: Troppe immagini ad alta risoluzione possono rallentare. Riduci la risoluzione se serve.
ja: 高解像度画像が多いとパフォーマンスが低下することがあります。設定で画像解像度を確認し、必要に応じて画像数を減らしてください。
nl: Prestaties kunnen dalen bij veel hoge-resolutieafbeeldingen. Controleer resolutie in instellingen en verklein indien nodig.
pl: Wydajność może spaść przy dużej liczbie obrazów w wysokiej rozdzielczości. Sprawdź rozdzielczość obrazów w Ustawieniach i w razie potrzeby spróbuj zmniejszyć ich liczbę.
pt_pt: Performance may drop with many high-res imagems. Check imagem resolution in Definições and try to reduce imagems if needed.
uk: Продуктивність може погіршуватися при великій кількості зображень високої роздільної здатності. Перевірте роздільну здатність у Налаштуваннях і, за потреби, спробуйте зменшити її.
zh_hans: 如果有太多高解析度图片，性能可能会下降。请在设置中检查图片解析度，並在需要时嘗试減少图片数量。
zh_hk: 如果有太多高解析度圖片，效能可能會下降。請在設定中檢查圖片解析度，並在需要時嘗試減少圖片數量。

source: Pride
ar: فخر
bn: প্রাইড
es: Orgullo
hi: प्राइड
it: Orgoglio
ja: プライド
nl: Trots

source: Print Layout
ar: تخطيط الطباعة
bn: প্রিন্ট লেআউট
cs: Rozvržení tisku
da: Udskriftslayout
de: Drucklayout
es: Diseño de impresión
fr: Disposition d’impression
hi: प्रिंट लेआउट
it: Layout stampa
ja: 印刷レイアウト
nl: Afdrukopmaak
pl: Układ wydruku
pt_pt: Esquema de impressão
uk: Макет друку
zh_hans: 列印版面
zh_hk: 列印版面

source: Print location color
ar: طباعة لون الموقع
bn: অবস্থানের রঙ প্রিন্ট করুন
cs: Tisknout barvu umístění
da: Udskriv placeringsfarve
de: Standortfarbe drucken
es: Imprimir color de ubicación
fr: Imprimer la couleur de l’emplacement
hi: स्थान का रंग प्रिंट करें
it: Stampa colore posizione
ja: 場所の色を印刷
nl: Locatiekleur afdrukken
pl: Drukuj kolor lokalizacji
pt_pt: Imprimir cor da localização
uk: Друкувати колір локації
zh_hans: 列印位置颜色
zh_hk: 列印位置顏色

source: Print QR Code
ar: طباعة رمز QR
bn: QR কোড প্রিন্ট করুন
cs: Tisknout QR kód
da: Udskriv QR-kode
de: QR Code drucken
es: Imprimir código QR
fr: Imprimer le code QR
hi: क्यूआर कोड प्रिंट करें
it: Stampa QR code
ja: QRコードを印刷
nl: QR-code afdrukken
pl: Drukuj kod QR
pt_pt: Imprimir código QR
uk: Друкувати QR-код
zh_hans: 列印 QR Code
zh_hk: 列印 QR Code

source: Push
ar: دفع
bn: পুশ
da: Skub
de: Schieben
es: Empujar
hi: पुश
ja: プッシュ
pl: Wypchnij
zh_hans: 推入
zh_hk: 推入

source: QR Code
ar: رمز QR
bn: QR কোড
cs: QR kód
da: QR-kode
es: Código QR
fr: Code QR
hi: क्यूआर कोड
it: Codice QR
ja: QRコード
pl: Kod QR
pt_pt: Código QR
uk: QR-код

source: QR Code Settings
ar: إعدادات رمز QR
bn: QR কোড সেটিংস
cs: Nastavení QR kódu
da: Indstillinger for QR-kode
de: QR-Code-Einstellungen
es: Ajustes del código QR
fr: Réglages du code QR
hi: क्यूआर कोड सेटिंग्स
it: Impostazioni codice QR
ja: QRコード設定
nl: QR-code-instellingen
pl: Ustawienia kodu QR
pt_pt: Definições do código QR
uk: Налаштування QR-коду
zh_hans: QR Code 设置
zh_hk: QR Code 設定

source: Realistic
ar: واقعي
bn: বাস্তবধর্মী
cs: Realistické
da: Realistisk
de: Realistisch
es: Realista
fr: Réaliste
hi: वास्तविक
it: Realistico
ja: リアリスティック
nl: Realistisch
pl: Realistyczny
pt_pt: Realista
uk: Реалістичний
zh_hans: 写实
zh_hk: 寫實

# Reihenfolge
source: Sequence
ar: الترتيب
bn: ক্রম
cs: Pořadí
da: Rækkefølge
de: Reihenfolge
es: Orden
fr: Ordre
hi: क्रम
it: Ordine
ja: 順序
nl: Volgorde
pl: Kolejność
pt_pt: Ordem
uk: Порядок
zh_hans: 顺序
zh_hk: 順序

source: Relase Notes
ar: ملاحظات الإصدار
bn: রিলিজ নোটস
cs: Poznámky k vydání
da: Versionsnoter
de: Versionshinweise
es: Notas de la versión
fr: Notes de version
hi: रिलीज़ नोट्स
it: Note di rilascio
ja: リリースノート
nl: Versienotities
pl: Notatki o wydaniu
pt_pt: Notas da versão
uk: Нотатки до випуску
zh_hans: 更新说明
zh_hk: 更新說明

source: Remember last input
ar: تذكر آخر إدخال
bn: শেষ ইনপুট মনে রাখুন
cs: Pamatovat si poslední vstup
da: Husk sidste input
de: Letzte Eingabe merken
es: Recordar la última entrada
fr: Mémoriser la dernière saisie
hi: पिछला इनपुट याद रखें
it: Ricorda ultimo inserimento
ja: 最後の入力を記憶
nl: Laatste invoer onthouden
pl: Zapamiętaj ostatnie dane
pt_pt: Memorizar última entrada
uk: Запам’ятати останнє введення
zh_hans: 记住上次输入
zh_hk: 記住上次輸入

source: Remember last search
ar: تذكر آخر بحث
bn: শেষ অনুসন্ধান মনে রাখুন
cs: Pamatovat si poslední hledání
da: Husk sidste søgning
de: Letzte Suche merken
es: Recordar la última búsqueda
fr: Mémoriser la dernière recherche
hi: पिछली खोज याद रखें
it: Ricorda ultima ricerca
ja: 最後の検索を記憶
nl: Laatste zoekopdracht onthouden
pl: Zapamiętaj ostatnie wyszukiwanie
pt_pt: Memorizar última pesquisa
uk: Запам’ятати останній пошук
zh_hans: 记住上次搜索
zh_hk: 記住上次搜尋

source: Remember last search on launch
ar: تذكر آخر بحث عند التشغيل
bn: চালুর সময় শেষ অনুসন্ধান মনে রাখুন
cs: Pamatovat si poslední hledání při spuštění
da: Husk sidste søgning ved opstart
de: Letzte Suche speichern
es: Recordar la última búsqueda al iniciar
fr: Mémoriser la dernière recherche au lancement
hi: लॉन्च पर पिछली खोज याद रखें
it: Ricorda ultima ricerca all’avvio
ja: 起動時に最後の検索を記憶
nl: Laatste zoekopdracht onthouden bij starten
pl: Zapamiętaj ostatnie wyszukiwanie przy uruchomieniu
pt_pt: Memorizar última pesquisa ao iniciar
uk: Запам’ятати останній пошук при запуску
zh_hans: 启动时记住上次搜索
zh_hk: 啟動時記住上次搜尋

source: Resolution & Compression
ar: الدقة والضغط
bn: রেজোলিউশন ও কম্প্রেশন
cs: Rozlišení a komprese
da: Opløsning og komprimering
de: Auflösung & Komprimierung
es: Resolución y compresión
fr: Résolution et compression
hi: रेज़ोल्यूशन और संपीड़न
it: Risoluzione e compressione
ja: 解像度と圧縮
nl: Resolutie & compressie
pl: Rozdzielczość i kompresja
pt_pt: Resolução e compressão
uk: Роздільна здатність і стиснення
zh_hans: 解析度与压缩
zh_hk: 解析度與壓縮
